{
    "varna":{
        "basic_information":{
            "information_title_1": "Varn1",
            "information_text_1": "Varna is a city in Bulgaria",
            "information_title_2": "Varn2",
            "information_text_2": "Varna is a city in Bulgaria",
            "information_title_3": "Varn3",
            "information_text_3": "Varna is a city in Bulgaria",
            "name": "Varna",
            "description_first_half": "Varna is a city",
            "description_second_half": "in Bulgaria"
        },
        "first_paragraph":{
        "paragraph_title": "Невероятното съкровище от Варна",
        "paragraph_information": "Някои велики открития трябва да се преоткриват, за да можем да осмислим истинската им дълбочина. Това със сигурност важи за удивителната култура Варна, открита през 1972 година. Трудно е да повярваме, че нейното наследство от златни артефакти е останало в забвение повече от 6500 години.Удивителната праистория на културата Варна се преплита с легендата за Прометей, титанът, който дал на хората огъня, изкуството и първите знания, както и първата закрила срещу гнева на боговете. За тези си дела той самият бил наказан, прикован на срещуположния край на Черно море. Прометей е всъщност първият разпънат благодетел на човечеството.Хилядолетия по-късно това ще е съдбата на друг велик учител – Спасителя Христос. И друго библейско събитие – Големия потоп, изглежда свързано с черноморската цивилизация от праисторически времена. Нейното изчезване, като че ли е резултат на катаклизъм, оставил в родовата памет на човечеството легендата за Атлантида."
        },
        "second_paragraph":{
        "paragraph_title": "Варненският некропол",
        "paragraph_information": "Варненският некропол е най-старото открито гробище, където са били погребвани хора с изобилие от златни накити. Теглото и броят на златните находки в него надвишава няколко пъти общото тегло и брой на всички златни артефакти, намерени във всички разкопки от същото хилядолетие, 5000 до 4000 г. пр. н. е., от цял свят, включително Месопотамия и Египет. Вместо славните цивилизации на Близкия изток, първите в света златари живеели по бреговете на Черно море. Дали пък и потъналата Атлантида не е някъде в акваторията на Черно море? Дали легендите за Златния век не са корили в праисторията, в отгласите на великата златно-каменна култура от Варна? Принц Микаса, водещ японски археолог, член на императорското семейство, пише, че според него първата световна цивилизация е именно културата Варна, която дава не просто най-древното обработено злато в света, но и първата социална структура, която говори за наличието на управляваща класа със съответните имуществени и властови ресурси.  Бихме казвали, че освен тези неща, културата Варна носи нещо още по-дълбоко."
        },
        "third_paragraph":{
        "paragraph_title": "Дуранкулак-Блатница",
        "paragraph_information": "На юг от селището Дуранкулак– Блатница през 1979 г. са намерени праисторически гробове. Започнали са разкопките на най- големия праисторически некропол в света, функционирал непрекъснато от началото на късния неолит (5300-5250 г.пр.н.е.) до края на енеолита (4150-4100 г.пр.н.е.), а и други по- късни по време обекти.Изследвани са три землянки, принадлежали на най-старите, практикуващи произвеждаща икономика, обитатели на Добруджа и Долния Дунав- с други думи най- древното трайно установило се население в тази част от Европейския континент. Праисторическия некропол- функционирал непрекъснато повече от цяло хилядолетие. Откритите 1204 гроба от новокаменната и каменно- медната епоха го правят най- голямото праисторическо явление от този вид в света. В гробовете на Дуранкулак е открит богат инвентар- глинени съдове, идолна пластика, каменни, кремъчни, костни и медни сечива, накити от злато, мед, малахит, халцедон, спондилус, денталиум и др. Не на последно място е факта, че по-голямата част от откритите скелети на погребаните индивиди и остеологичните останки са много добре запазени поради ниската киселинност на материковия льос. Селищната могила Дуранкулак в Дуранкулашкото езеро е обитавана непрекъснато през цялата каменно- медна епоха цялото V хил.пр.н.е., а и в по- късно време."
        }
    },
    "caves":{
        "basic_information":{
            "information_title_1": "Varna",
            "information_text_1": "Varna is a city in Bulgaria",
            "information_title_2": "Varna",
            "information_text_2": "Varna is a city in Bulgaria",
            "information_title_3": "Varna",
            "information_text_3": "Varna is a city in Bulgaria",
            "name": "Козарника и Магурата",
            "description_first_half": "Пещерите Магурата и Козарника - извор на неизчерпаемо знание",
            "description_second_half": "Откритите артефакти променят хода на световната история"
        },
        "first_paragraph":{
        "paragraph_title": "Пещерата Козарника",
        "paragraph_information": "В близост до Белоградчик една малка пещера на име Козарника всяка година изумява света с откритията в себе си. Вече 20 години всяко лято екип от учени е на терен там и колкото по-дълбоко стигат, толкова повече интересни неща откриват. Ръководителят на проучванията доц. д-р Николай Сираков смята, че са открили доказателства за най-ранното човешко присъствие в Европа.Още при първоначалните разкопки през 1996 г. археолозите открили останки от ранни представители на съвременния човек – Homo Sapiens Sapiens. След разкритието на поредния слой в пещерата, учените открили нещо неочаквано – зъб от хуманоид, които е датиран на около 1 400 000 години. Вероятно неговият притежател е от вида Homo Erectus и може би е един от първите заселници в Европа.  "
        },
        "second_paragraph":{
        "paragraph_title": "Артефакти в Козарника",
        "paragraph_information": "Една от най-необикновените находки при разкопките в пещерата се оказва една малка кост. Сред множеството намерени костици на различни животни тази се отличила много и отново може да преобърне схващанията ни за най-древните хора. При изследването си археолозите забелязали три прави успоредни резки. След като ги почистили и измили внимателно, изскочили още подобни драскотини. Това малко парченце кост с дължина от едва 8 см може да се окаже най-древната сензация, която произлиза от България. Според праисториците тези нарези са най-ранната символична изява на хората в световен мащаб."
        },
        "third_paragraph":{
        "paragraph_title": "Пещерата Магурата",
        "paragraph_information": "Най-ранните рисунки от Магурата са на поне 30 000 години, констатира А. Филков, който е първият учен, изследвал изображенията през 1927 г. Една от най-интересните рисунки обаче представлява слънчев годишен календар, който е най-ранният открит до момента в цяла Европа. Смята се, че е на над 7000 години и има 366 дни, т.е. изобразена е високосна година. Същите са календарите по това време в Египет и Вавилон. На него са отбелязани четирите най-значими астрономически събития – пролетно и есенно равноденствие, лятно и зимно слънцестоене. Предимствата на календара са от огромно стопанско значение за древните хора. От това зависило реколтата и оцеляването на народа. Провали ли се един елемент, то това би означавало глад и смърт. Календарът е скрит 380 метра навътре в пещерата, дълбоко под земята и далеч от естествения ѝ вход. Според някои учени той е мострата, от която са се правили другите календари. Той бил първичното знание, което трябвало да се съхрани."
        }
    },
    "ancient_tooth":{
        "basic_information":{
            "information_title_1": "дн",
            "information_text_1": "Varna is a city in Bulgaria",
            "information_title_2": "Varna",
            "information_text_2": "Varna is a city in Bulgaria",
            "information_title_3": "Varna",
            "information_text_3": "Varna is a city in Bulgaria",
            "name": "ок",
            "description_first_half": "Културата Варна и най-старото обработено злато в света",
            "description_second_half": "Забранената история"
        },
        "first_paragraph":{
        "paragraph_title": "V",
        "paragraph_information": "Varna is a city in Bulgaria"
        },
        "second_paragraph":{
        "paragraph_title": "Varna",
        "paragraph_information": "Varna is a city in Bulgaria"
        },
        "third_paragraph":{
        "paragraph_title": "Varna",
        "paragraph_information": "Varna is a city in Bulgaria"
        }
    },
    "alphabet":{
        "basic_information":{
            "information_title_1": "Varna",
            "information_text_1": "Varna is a city in Bulgaria",
            "information_title_2": "Varna",
            "information_text_2": "Varna is a city in Bulgaria",
            "information_title_3": "Varna",
            "information_text_3": "Varna is a city in Bulgaria",
            "name": "Varna",
            "description_first_half": "Varna is a city",
            "description_second_half": "in Bulgaria"
        },
        "first_paragraph":{
        "paragraph_title": "Плочките от Тартария",
        "paragraph_information": "Така известните „плочки от Тартария“ са открити през 1961 г. и тогава за първи път се повдига въпросът дали наистина шумерите са създали писмеността.  Тези символи на примитивна писменост са изографисани върху една кръгла и две правоъгълни плочи. Учените са категорични, че не става въпрос за издълбани знаци, които са служели за красота, а наистина за някаква форма на писменост. Най-дългата от тях е 6,35 см.   Археолозите датират находките на 5500 година пр.Хр. Направен е също въглероден анализ на други елементи около мястото, на което са открити артефактите. Той показал, че откритието е поне на 6000 години (т.е. минимум 4000-та година пр. Хр.). Каменните части не могат да бъдат датирани чрез химични или физични методи, затова учените взели проби около самите плочи. С други думи има доказателство, че неизвестната балканска цивилизация има писменост поне 500 години преди шумерите, нарекли я Дунавска протописменост. Поддръжниците на традиционната теория за възникването на човешката писменост веднага излезли със становището, че станала някаква грешка. Обяснили, че въпросните плочки може би са донесени от Месопотамия на територията на днешна Румъния при търговски отношения."
        },
        "second_paragraph":{
        "paragraph_title": "Плочките от Градешница и печатът от Караново",
        "paragraph_information": "Теорията им обаче била разбита тотално след направено през 1969г. откритие в България – Плочката от Градешница. При разкопки близо до Враца в руините на древно жилище известният археолог Богдан Николов открива странен предмет с мистериозни символи, които не могъл да разчете. „Значимостта на откритието е огромна, защото и до ден-днешен това си остава най-ранната протописменост в света”, споделя археологът Георги Ганецовски. Според учените плочката от Градешница е по-древна дори и от тази на Тартария.Третото доказателство излиза на бял свят отново през 1969 г., когато при разкопки край Нова Загора е открит кръгъл на форма печат с подобни на плочката от Градешница надписи. Тази научна находка още повече засилва вярването, че по нашите земи е имало напреднала цивилизация с писменост, която изпреварва Египет и Месопотамия. "
        },
        "third_paragraph":{
        "paragraph_title": "Ситовският надпис",
        "paragraph_information": "Историята на ситовския надпис започва през 1928 г., когато местни дървари работят по бреговете на река, носеща същото име. Докато работели сред вековната букова гора, стигнали до немалка скала на източния склон на планината. Те решили да се възползват от плътната и сянка и се отправили към долната част на скалата. Като доближили,забелязали изсечена в нея ниша с големината на малка стаичка. Вестта скоро се разнесла и достигнала до д-р Александър Пеев, който тогава е секретар на Пловдивското археологическо дружество. Той отива там с група изследователи и стига до тайнствения артефакт.Ивицата с надписа била много добре изгладена с длето. Широчината и от единия край е 30 см, а от другия – 23 см, дължината е точно 2,60 м.. „На цялата ивица по средата има врязани някакви неразбираеми знаци. Това безспорно е интересен надпис, издялан от човешка ръка на език и азбука, които още не са ни известни.“Направени са аналогии с готически, келтски, алано-сарматски и славянски език, но все още символите не могат да бъдат разчетени. "
        }
    }
}