{
    "artifacts":[
        {
            "image":"./assets/varna_gold.png",
            "name":"varn gold",
            "short_info":"amazing gold"
        },
        {
            "image":"./assets/varna_gold.png",
            "name":"varna gold",
            "short_info":"amazing gold"
        },
        {
            "image":"./assets/varna_gold.png",
            "name":"varna gold",
            "short_info":"amazing gold"
        },
        {
            "image":"./assets/varna_gold.png",
            "name":"varna gold",
            "short_info":"amazing gold"
        },
        {
            "image":"./assets/varna_gold.png",
            "name":"varna gold",
            "short_info":"amazing gold"
        }
        
    ],
    "timeline":[
        {
            "year":"1800",
            "image":"",
            "info": "Вавилонската карта на света Открита е Вавилонската карта на света в Сипар,Ирак."
        },
        {
            "year":"1860",
            "image":"",
            "info": "Произхода на българите споед Раковски В книгата си „Кратко разсъждение върху тъмните и лъжовни начала на които е основана старата повестност на всички европейски народи“ пише за произхода на българите."
        },
        {
            "year":"1927",
            "image":"",
            "info": "Невероятните по рода си пещерни рисунки в Магурата Първият учен изследва изображенията през 1927 година."
        },
        {
            "year":"1928",
            "image":"",
            "info": "Ситовския надпис Местни дървари откриват загадка в Родопите, чието решение не могат да намерят най-добрите лингвисти."
        },
        {
            "year":"1961",
            "image":"",
            "info": "Плочките от Тартария - Румъния Поставя въпроса дали шумерите са първата цивилизация с писменост."
        },
        {
            "year":"1969",
            "image":"",
            "info": "Печатът от Караново и плочката от Градешница Артефакти, които задълбочават въпроса със съществуването на развита цивилизация по нашите земи."
        },
        {
            "year":"1972",
            "image":"",
            "info": "Най-старото обработено злато в света През 1972 г. в западната промишлена зона на гр. Варна, багеристът Райчо Маринов попада на находка,която преобръща историята."
        },
        {
            "year":"1979",
            "image":"",
            "info": "Уникални артефакти край Дуранкулак На юг от селището Дуранкулак– Блатница през 1979 г. са намерени праисторически гробове."
        },
        {
            "year":"1984",
            "image":"",
            "info": "Невероятно откритие на повече от 6000 години Археолози откриват останки от невероятен храмов комплекс край с.Долнослав."
        },
        {
            "year":"1996",
            "image":"",
            "info": "Разкопки край пещерата Козарника Археолози откриват останки от представители на съвременния човек.Също така учените открили зъб, който е датиран на около 1 400 000 години."
        },
        {
            "year":"2017",
            "image":"",
            "info": "Открит е най-старият зъб в света Открит е най-старят зъб в света край Чирпан, който е на 7.2 милиона години."
        }
    ]
}